Page.Title=Inscri\u00E7\u00E3o 

Header.BecomeAPartner=Torne-se um parceiro
ApprovalStatus=Status da inscri\u00E7\u00E3o
ApplicationRefNo=N\u00FAmero de refer\u00EAncia da inscri\u00E7\u00E3o
PreferredBusinessModel=Modelo de neg\u00F3cios preferido 
PreferredRelationshipType=Tipo de rela\u00E7\u00E3o preferida 

PreferredBusinessModel.Option1=Desejo incorporar, criar e desenvolver solu\u00E7\u00F5es SAP e tecnologias de add-on complementares. Use seus pr\u00F3prios especialistas no setor para ampliar as funcionalidades da SAP \u2013 e beneficiar-se com as melhores oportunidades do mercado. 
PreferredBusinessModel.Option2=Desejo implementar, dar suporte e prestar servi\u00E7os em solu\u00E7\u00F5es SAP. Ofere\u00E7a servi\u00E7os personalizados de consultoria, implementa\u00E7\u00E3o e suporte aos atuais e futuros clientes da SAP. 
PreferredBusinessModel.Option3=Desejo revender e implementar solu\u00E7\u00F5es da SAP. Venda uma ampla variedade de solu\u00E7\u00F5es SAP \u2013 e ofere\u00E7a aos clientes conhecimento especializado no setor, conhecimento local e servi\u00E7os personalizados. 
PreferredBusinessModel.Option4=Desejo come\u00E7ar a explorar uma parceria com a SAP. Comece a aprimorar habilidades e conhecimentos e descubra mais sobre solu\u00E7\u00F5es SAP e oportunidades de parceria. 

PreferredRelationshipType.Option1=Desejo oferecer servi\u00E7os de implementa\u00E7\u00E3o de software (tanto no local como na nuvem) 
PreferredRelationshipType.Option2=Desejo oferecer um servi\u00E7o que entregue o software da SAP em uma nuvem gerenciada 
PreferredRelationshipType.Option3=Desejo fornecer consultoria em idiomas e/ou servi\u00E7os de localiza\u00E7\u00E3o 
PreferredRelationshipType.Option4=Desejo me tornar um parceiro certificado em opera\u00E7\u00F5es de terceiriza\u00E7\u00E3o da SAP 

Header.CompanyInformation=Informa\u00E7\u00F5es da empresa 
CompanyName=Nome da empresa  
PostalCode=C\u00F3digo postal 
CompanyPhone=Telefone comercial 
CompanyAddress=Endere\u00E7o 
CompanyCountry=Pa\u00EDs 
CompanyEmail=E-mail corporativo 
CompanyCity=Cidade 
CompanyWebAddress=Site da Web corporativo
CompanyPCL=Idioma prim\u00E1rio de comunica\u00E7\u00E3o 
CompanyVAT=Registro de IVA e n\u00FAmero de imposto de renda de pessoa jur\u00EDdica 
CompanyDUNS=N\u00FAmero D-U-N-S 

Header.ContactInformation=Informa\u00E7\u00F5es de contato 
Salutation=Vocativo 
JobTitle=Cargo 
PreferredLang=Idioma preferido 
FirstName=Primeiro nome 
EmailAddress=Endere\u00E7o de e-mail 
AddressAsCompany=Endere\u00E7o\: Mesmo da empresa 
LastName=Sobrenome 
Phone=Telefone 
ContactPostalCode=C\u00F3digo postal 
ContactAddress=Endere\u00E7o 
ContactCountry=Pa\u00EDs 
ContactCity=Cidade 


Header.CompanyProfileInformation=Informa\u00E7\u00F5es adicionais
YearFounded=Ano de funda\u00E7\u00E3o 
TotalNumberofCustomers=N\u00FAmero total de clientes 
NumOfEmployees=Quantos empregados voc\u00EA tem?

