Page.Title=\u0417\u0430\u044F\u0432\u043A\u0430 

Header.BecomeAPartner=\u0421\u0442\u0430\u0442\u044C \u043F\u0430\u0440\u0442\u043D\u0435\u0440\u043E\u043C
ApprovalStatus=\u0421\u0442\u0430\u0442\u0443\u0441 \u0437\u0430\u044F\u0432\u043A\u0438
ApplicationRefNo=\u0421\u0441\u044B\u043B\u043E\u0447\u043D\u044B\u0439 \u043D\u043E\u043C\u0435\u0440 \u0437\u0430\u044F\u0432\u043A\u0438
PreferredBusinessModel=\u041F\u0440\u0435\u0434\u043F\u043E\u0447\u0442\u0438\u0442\u0435\u043B\u044C\u043D\u0430\u044F \u0431\u0438\u0437\u043D\u0435\u0441-\u043C\u043E\u0434\u0435\u043B\u044C 
PreferredRelationshipType=\u041F\u0440\u0435\u0434\u043F\u043E\u0447\u0442\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u0442\u0438\u043F \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u044F 

PreferredBusinessModel.Option1=\u042F \u0445\u043E\u0447\u0443 \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u044F\u0442\u044C \u0432\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u043D\u0438\u0435, \u043A\u043E\u043C\u043F\u043E\u043D\u043E\u0432\u043A\u0443 \u0438 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u043A\u0443 \u0440\u0435\u0448\u0435\u043D\u0438\u0439 SAP \u0438 \u0441\u043E\u0432\u043C\u0435\u0441\u0442\u0438\u043C\u044B\u0445 \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439. \u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u0443\u044E \u043F\u0440\u043E\u043C\u044B\u0448\u043B\u0435\u043D\u043D\u0443\u044E \u044D\u043A\u0441\u043F\u0435\u0440\u0442\u0438\u0437\u0443 \u0434\u043B\u044F \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043D\u0438\u044F \u0444\u0443\u043D\u043A\u0446\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 SAP \u0438 \u043E\u0446\u0435\u043D\u0438\u0442\u0435 \u043F\u0440\u0435\u0438\u043C\u0443\u0449\u0435\u0441\u0442\u0432\u043E \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043D\u0438\u044F \u0440\u044B\u043D\u043E\u0447\u043D\u044B\u0445 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0435\u0439. 
PreferredBusinessModel.Option2=\u042F \u0445\u043E\u0447\u0443 \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u044F\u0442\u044C \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u043D\u0438\u0435, \u0432\u043D\u0435\u0434\u0440\u0435\u043D\u0438\u0435 \u0438 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0443 \u0440\u0435\u0448\u0435\u043D\u0438\u0439 SAP. \u041F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0439\u0442\u0435 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u043C \u0438 \u0431\u0443\u0434\u0443\u0449\u0438\u043C \u043A\u043B\u0438\u0435\u043D\u0442\u0430\u043C SAP \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0443\u0441\u043B\u0443\u0433\u0438 \u043F\u043E \u043A\u043E\u043D\u0441\u0443\u043B\u044C\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044E, \u0432\u043D\u0435\u0434\u0440\u0435\u043D\u0438\u044E \u0438 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0435. 
PreferredBusinessModel.Option3=\u042F \u0445\u043E\u0447\u0443 \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u044F\u0442\u044C \u043F\u0435\u0440\u0435\u043F\u0440\u043E\u0434\u0430\u0436\u0443 \u0438 \u0432\u043D\u0435\u0434\u0440\u0435\u043D\u0438\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u0439 SAP. \u041E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u044F\u0439\u0442\u0435 \u043F\u0440\u043E\u0434\u0430\u0436\u0443 \u0448\u0438\u0440\u043E\u043A\u043E\u0433\u043E \u0441\u043F\u0435\u043A\u0442\u0440\u0430 \u0440\u0435\u0448\u0435\u043D\u0438\u0439 SAP \u0438 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0439\u0442\u0435 \u043A\u043B\u0438\u0435\u043D\u0442\u0430\u043C \u043F\u0440\u043E\u043C\u044B\u0448\u043B\u0435\u043D\u043D\u0443\u044E \u044D\u043A\u0441\u043F\u0435\u0440\u0442\u0438\u0437\u0443, \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u0447\u0435\u0441\u043A\u0443\u044E \u043B\u043E\u043A\u0430\u043B\u044C\u043D\u0443\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u0438 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0438\u0437\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0443\u0441\u043B\u0443\u0433\u0438. 
PreferredBusinessModel.Option4=\u042F \u0445\u043E\u0447\u0443 \u0438\u0437\u0443\u0447\u0438\u0442\u044C \u043F\u0430\u0440\u0442\u043D\u0435\u0440\u0441\u0442\u0432\u043E \u0441 SAP. \u041D\u0430\u0447\u043D\u0438\u0442\u0435 \u043F\u043E\u0432\u044B\u0448\u0430\u0442\u044C \u0443\u0440\u043E\u0432\u0435\u043D\u044C \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u0438\u0437\u043C\u0430 \u0438 \u0443\u0437\u043D\u0430\u0439\u0442\u0435 \u0431\u043E\u043B\u044C\u0448\u0435 \u043E \u0440\u0435\u0448\u0435\u043D\u0438\u044F\u0445 SAP \u0438 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044F\u0445 \u043F\u0430\u0440\u0442\u043D\u0435\u0440\u0441\u0442\u0432\u0430. 

PreferredRelationshipType.Option1=\u042F \u0445\u043E\u0447\u0443 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0442\u044C \u0443\u0441\u043B\u0443\u0433\u0438 \u043F\u043E \u0432\u043D\u0435\u0434\u0440\u0435\u043D\u0438\u044E \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u043E\u0433\u043E \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u044F (\u043B\u043E\u043A\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0438\u043B\u0438 \u043E\u0431\u043B\u0430\u0447\u043D\u043E\u0433\u043E) 
PreferredRelationshipType.Option2=\u042F \u0445\u043E\u0447\u0443 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0442\u044C \u0443\u0441\u043B\u0443\u0433\u0438 \u043F\u043E \u043F\u043E\u0441\u0442\u0430\u0432\u043A\u0435 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u043E\u0433\u043E \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u044F SAP \u0432 \u0443\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u043C\u043E\u043C \u043E\u0431\u043B\u0430\u043A\u0435 
PreferredRelationshipType.Option3=\u042F \u0445\u043E\u0447\u0443 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0442\u044C \u0443\u0441\u043B\u0443\u0433\u0438 \u043F\u043E \u044F\u0437\u044B\u043A\u043E\u0432\u043E\u043C\u0443 \u043A\u043E\u043D\u0441\u0443\u043B\u044C\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044E \u0438/\u0438\u043B\u0438 \u043F\u043E \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0443 
PreferredRelationshipType.Option4=\u042F \u0445\u043E\u0447\u0443 \u0441\u0442\u0430\u0442\u044C \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u043C \u043F\u0430\u0440\u0442\u043D\u0435\u0440\u043E\u043C SAP \u043F\u043E \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044F\u043C \u0430\u0443\u0442\u0441\u043E\u0440\u0441\u0438\u043D\u0433\u0430 

Header.CompanyInformation=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043E \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 
CompanyName=\u0418\u043C\u044F \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438  
PostalCode=\u041F\u043E\u0447\u0442\u043E\u0432\u044B\u0439 \u0438\u043D\u0434\u0435\u043A\u0441 
CompanyPhone=\u0422\u0435\u043B\u0435\u0444\u043E\u043D \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 
CompanyAddress=\u0410\u0434\u0440\u0435\u0441 
CompanyCountry=\u0421\u0442\u0440\u0430\u043D\u0430 
CompanyEmail=E-mail \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 
CompanyCity=\u0413\u043E\u0440\u043E\u0434 
CompanyWebAddress=\u0412\u0435\u0431-\u0441\u0430\u0439\u0442 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438
CompanyPCL=\u041E\u0441\u043D\u043E\u0432\u043D\u043E\u0439 \u044F\u0437\u044B\u043A \u0434\u043B\u044F \u043A\u043E\u043C\u043C\u0443\u043D\u0438\u043A\u0430\u0446\u0438\u0438 
CompanyVAT=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0439 \u2116 \u041D\u0414\u0421 \u0438\u043B\u0438 \u2116 \u043D\u0430\u043B\u043E\u0433\u0430 \u043D\u0430 \u043F\u0440\u0438\u0431\u044B\u043B\u044C \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 
CompanyDUNS=\u041D\u043E\u043C\u0435\u0440 Data Universal Numbering System 

Header.ContactInformation=\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u043D\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F 
Salutation=\u041F\u0438\u0441\u044C\u043C\u0435\u043D\u043D\u043E\u0435 \u043E\u0431\u0440\u0430\u0449\u0435\u043D\u0438\u0435 
JobTitle=\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0434\u043E\u043B\u0436\u043D\u043E\u0441\u0442\u0438 
PreferredLang=\u041F\u0440\u0435\u0434\u043F\u043E\u0447\u0442\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u044F\u0437\u044B\u043A 
FirstName=\u0418\u043C\u044F 
EmailAddress=\u0410\u0434\u0440\u0435\u0441 e-mail 
AddressAsCompany=\u0410\u0434\u0440\u0435\u0441\: \u0441\u043E\u0432\u043F\u0430\u0434\u0430\u0435\u0442 \u0441 \u0430\u0434\u0440\u0435\u0441\u043E\u043C \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 
LastName=\u0424\u0430\u043C\u0438\u043B\u0438\u044F 
Phone=\u0422\u0435\u043B\u0435\u0444\u043E\u043D 
ContactPostalCode=\u041F\u043E\u0447\u0442\u043E\u0432\u044B\u0439 \u0438\u043D\u0434\u0435\u043A\u0441 
ContactAddress=\u0410\u0434\u0440\u0435\u0441 
ContactCountry=\u0421\u0442\u0440\u0430\u043D\u0430 
ContactCity=\u0413\u043E\u0440\u043E\u0434 


Header.CompanyProfileInformation=\u0414\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F
YearFounded=\u0413\u043E\u0434 \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u0438\u044F 
TotalNumberofCustomers=\u041E\u0431\u0449\u0435\u0435 \u0447\u0438\u0441\u043B\u043E \u043A\u043B\u0438\u0435\u043D\u0442\u043E\u0432 
NumOfEmployees=\u0421\u043A\u043E\u043B\u044C\u043A\u043E \u0443 \u0432\u0430\u0441 \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u043E\u0432?

