Page.Title=Candidature 

Header.BecomeAPartner=Devenez partenaire
ApprovalStatus=Statut de la candidature
ApplicationRefNo=Num\u00E9ro de r\u00E9f\u00E9rence de la candidature
PreferredBusinessModel=Mod\u00E8le de gestion pr\u00E9f\u00E9r\u00E9 
PreferredRelationshipType=Type de relation pr\u00E9f\u00E9r\u00E9 

PreferredBusinessModel.Option1=Je souhaite int\u00E9grer, cr\u00E9er et d\u00E9velopper des solutions SAP et des technologies compl\u00E9mentaires. Mettez \u00E0 profit votre propre expertise m\u00E9tier pour \u00E9tendre les fonctionnalit\u00E9s SAP, et b\u00E9n\u00E9ficiez de nouvelles opportunit\u00E9s sur le march\u00E9. 
PreferredBusinessModel.Option2=Je souhaite assurer le service, l'impl\u00E9mentation et le support des solutions SAP. Procurez aux clients SAP actuels et futurs des services personnalis\u00E9s de conseil, d'impl\u00E9mentation et de support. 
PreferredBusinessModel.Option3=Je souhaite revendre et impl\u00E9menter des solutions SAP. Vendez tout un \u00E9ventail de solutions SAP et apportez aux clients une expertise m\u00E9tier, la connaissance du march\u00E9 local et des services personnalis\u00E9s. 
PreferredBusinessModel.Option4=Je souhaite \u00E9tudier la possibilit\u00E9 d'un partenariat avec SAP. Consolidez vos comp\u00E9tences et votre savoir-faire et d\u00E9couvrez plus en d\u00E9tail les solutions SAP et les possibilit\u00E9s de partenariat. 

PreferredRelationshipType.Option1=Je souhaite proposer des services d'impl\u00E9mentation de logiciel (sur site ou en mode Cloud). 
PreferredRelationshipType.Option2=Je souhaite proposer un service de mise en \u0153uvre de progiciel SAP dans un Cloud infog\u00E9r\u00E9. 
PreferredRelationshipType.Option3=Je souhaite proposer des services de conseil linguistique et/ou de traduction. 
PreferredRelationshipType.Option4=Je souhaite devenir partenaire certifi\u00E9 SAP en op\u00E9rations d'externalisation. 

Header.CompanyInformation=Informations sur votre soci\u00E9t\u00E9 
CompanyName=Nom de la soci\u00E9t\u00E9  
PostalCode=Code postal 
CompanyPhone=T\u00E9l\u00E9phone de la soci\u00E9t\u00E9 
CompanyAddress=Adresse 
CompanyCountry=Pays 
CompanyEmail=Adresse e-mail de la soci\u00E9t\u00E9 
CompanyCity=Ville 
CompanyWebAddress=Site Web de la soci\u00E9t\u00E9
CompanyPCL=Langue de communication principale 
CompanyVAT=Num\u00E9ro de TVA ou d'identification fiscale de la soci\u00E9t\u00E9 
CompanyDUNS=Num\u00E9ro DUNS 

Header.ContactInformation=Coordonn\u00E9es 
Salutation=Civilit\u00E9 
JobTitle=Titre 
PreferredLang=Langue pr\u00E9f\u00E9r\u00E9e 
FirstName=Pr\u00E9nom 
EmailAddress=Adresse e-mail 
AddressAsCompany=Adresse\u00A0\: identique \u00E0 celle de la soci\u00E9t\u00E9 
LastName=Nom de famille 
Phone=T\u00E9l\u00E9phone 
ContactPostalCode=Code postal 
ContactAddress=Adresse 
ContactCountry=Pays 
ContactCity=Ville 


Header.CompanyProfileInformation=Informations suppl\u00E9mentaires
YearFounded=Ann\u00E9e de cr\u00E9ation 
TotalNumberofCustomers=Nombre total de clients 
NumOfEmployees=Combien de salari\u00E9s compte votre soci\u00E9t\u00E9\u00A0?

