Page.Title=Anwendung 

Header.BecomeAPartner=Partner werden
ApprovalStatus=Status der Bewerbung
ApplicationRefNo=Bewerbungsreferenznummer
PreferredBusinessModel=Bevorzugtes Gesch\u00E4ftsmodell 
PreferredRelationshipType=Bevorzugte Beziehungsart 

PreferredBusinessModel.Option1=Ich m\u00F6chte SAP-L\u00F6sungen und erg\u00E4nzende Add-on-Technologien einbetten, erstellen und entwickeln. Nutzen Sie Ihr Branchenwissen, um den SAP-Funktionsumfang zu erweitern, und profitieren Sie von besseren Marktchancen. 
PreferredBusinessModel.Option2=Ich m\u00F6chte Services und Support f\u00FCr SAP-L\u00F6sungen anbieten und SAP-L\u00F6sungen implementieren. Bieten Sie den jetzigen und zuk\u00FCnftigen SAP-Kunden personalisierte Beratungs-, Implementierungs- und Supportservices an. 
PreferredBusinessModel.Option3=Ich m\u00F6chte SAP-L\u00F6sungen weiterverkaufen und implementieren. Verkaufen Sie eine gro\u00DFe Bandbreite an SAP-L\u00F6sungen, stellen Sie den Kunden Ihr Branchenwissen und regionalspezifisches Wissen zur Verf\u00FCgung, und bieten Sie ihnen personalisierte Services an. 
PreferredBusinessModel.Option4=Ich m\u00F6chte damit beginnen, die M\u00F6glichkeiten einer Partnerschaft mit SAP genauer zu untersuchen. Beginnen Sie, Ihre F\u00E4higkeiten auszubauen, Ihr Wissen zu erweitern und mehr \u00FCber die SAP-L\u00F6sungen und M\u00F6glichkeiten einer Partnerschaft mit SAP herauszufinden. 

PreferredRelationshipType.Option1=Ich m\u00F6chte Softwareimplementierungsservices bereitstellen (entweder On Premise oder in der Cloud). 
PreferredRelationshipType.Option2=Ich m\u00F6chte einen Service zur Bereitstellung von SAP-Software in einer Managed Cloud anbieten. 
PreferredRelationshipType.Option3=Ich m\u00F6chte Sprachberatungs- und/oder \u00DCbersetzungsservices anbieten. 
PreferredRelationshipType.Option4=Ich m\u00F6chte ein von SAP zertifizierter Outsourcing-Partner werden. 

Header.CompanyInformation=Informationen \u00FCber das Unternehmen 
CompanyName=Name des Unternehmens  
PostalCode=Postleitzahl 
CompanyPhone=Telefonnummer des Unternehmens 
CompanyAddress=Adresse 
CompanyCountry=Land 
CompanyEmail=E-Mail-Adresse des Unternehmens 
CompanyCity=Ort 
CompanyWebAddress=Website des Unternehmens
CompanyPCL=Prim\u00E4re Kommunikationssprache 
CompanyVAT=Umsatzsteueridentifikationsnummer oder K\u00F6rperschaftsteuernummer 
CompanyDUNS=DUNS-Nummer 

Header.ContactInformation=Kontaktinformationen 
Salutation=Anrede 
JobTitle=Funktion 
PreferredLang=Bevorzugte Sprache 
FirstName=Vorname 
EmailAddress=E-Mail-Adresse 
AddressAsCompany=Adresse\: Wie Unternehmensadresse 
LastName=Nachname 
Phone=Telefon 
ContactPostalCode=Postleitzahl 
ContactAddress=Adresse 
ContactCountry=Land 
ContactCity=Ort 


Header.CompanyProfileInformation=Zus\u00E4tzliche Informationen
YearFounded=Gr\u00FCndungsjahr 
TotalNumberofCustomers=Gesamtanzahl der Kunden 
NumOfEmployees=Wie viele Angestellte haben Sie?

